{
    "title": "О нас",
    "missionHeader": "Миссия",
    "mission": "Донести весть веры и надежды во Христе украиноязычному и русскоязычному населению в Нью-Йорке",
    "about": [
        "Мы русскоязычная церковь Адвентистов Седьмого дня города Нью-Йорка служим во благо мегаполиса более 20-ти лет. Многонациональная и единая община, мы стремимся быть солью и светом этому миру.",
        "Где вы Вы не находились на своём жизненном пути, в Первой русской церкви АСД г. Нью-Йорка Вы найдёте поддержку и богатый выбор для духовного и личностного роста. Присоединяйтесь к нам каждую субботу в прославлении Господа. Спасибо за то, что посетили наш вебсайт и Божьих благословений Вам!"
    ],
    "ourPastor": "Наш пастор",
    "leadership": "Руководство",
    "keyMissionComponentsTitle": "Ключевые компоненты миссии",
    "keyMissionComponents": [
        {
            "title": "Донести весть",
            "text": "Метод ученичества Христа - наша модель обращения к людям. \"Находясь среди людей, Спаситель общался с ними, желая им добра. Он проявлял к ним сочувствие. Он служил их нуждам и завоевывал их доверие. И только после этого Иисус говорил им: \"Следуй за Мною\". Служение исцеления с. 143"
        },
        {
            "title": "Надежда",
            "text": "Нашей Церкви было поручено обратиться к людям с особым посланием. Это послание было проиллюстрировано истинами о Святилище, смоделировано в жизни Христа, передано пророками на протяжении веков и сжато выражено в Посланиях Трех Ангелов из Откровения 14:6-12. Это особое послание, сосредоточенное на Христе, пророчески указывает на Его второе пришествие"
        },
        {
            "title": "Целостность",
            "text": "Наше отличительное послание, ориентированное на Христа, не только указывает на будущее, но и делает нынешнюю жизнь изобильной! Сотни научных исследований подтвердили пользу нашего адвентистского послания о здоровье тела, ума и духа. Субботний отдых питает душу. Наши идеи образования и социальной ответственности включают в себя гармоничное развитие человека на всех уровнях: физическом, умственном, духовном, социальном - от жизни на этой земле до вечности"
        }
    ]
}
