{
    "pageTitle": "Про нас",
    "missionHeader": "Місія",
    "mission": "Донести звістку віри і надії у Христі україномовному та російськомовному населенню в Нью-Йорку",
    "about": [
        "Ми - російськомовна церква адвентистів сьомого дня, яка більше 20 років служить в місті Нью-Йорк. Ми різноманітна громада з пристрастю бути сіллю і світлом землі",
        "Де б ви не були на своєму шляху, в Першій Руській Церкві АСД ви завжди знайдете підтримку місцевої громади з величезною кількістю можливостей для духовного і особистісного розвитку. Приєднуйтесь до нас щосуботи о святкуванні Господа. Спасибі, що завітали до нас, і хай благословить вас Господь"
    ],
    "ourPastor": "Наш пастор",
    "leadership": "Керівництво",
    "keyMissionComponentsTitle": "Ключові компоненти місії",
    "keyMissionComponents": [
        {
            "title": "Донести звістку",
            "text": "Метод учнівства Христа - наша модель звернення до людей. \"Спаситель змішався з людьми як Той, Хто бажав їм добра. Він виявляв до них співчуття, служив їхнім нуждам і завойовував їхнє довір'я. А тоді говорив їм: \"Ідіть за Мною\". Служіння зцілення с. 143"
        },
        {
            "title": "Надія",
            "text": "Нашій Церкві було доручено звернутися до людей з особливим посланням. Це послання було проілюстровано істинами про Святилище, змодельовано в житті Христа, передано пророками протягом століть і стисло виражено в Посланнях Трьох Ангелів у книзі Об'явлення 14:6-12. Це особливе послання, зосереджене на Христі, пророчо вказує на Його друге пришестя"
        },
        {
            "title": "Цілісність",
            "text": "Наше відмітне послання, орієнтоване на Христа, не тільки вказує на майбутнє, але і робить нинішнє життя насиченим! Сотні наукових досліджень підтвердили користь нашого адвентистського послання про здоров'я тіла, розуму і духу. Суботній відпочинок живить душу. Наші ідеї освіти та соціальної відповідальності включають в себе гармонійний розвиток людини на всіх рівнях: фізичному, розумовому, духовному, соціальному - від життя на цій землі до вічності"
        }
    ],
    "groups": {
        "title": "Групи",
        "data": {
            "kids": {
                "title": "Діти",
                "activities": [
                    {
                        "subTitle": "Суботня школа",
                        "day": "Субота",
                        "time": "10:00 ранку",
                        "description": "Проводиться щотижнево у Першій Руській церкві АСД і спрямована на пізнання Ісуса. Заняття проводяться в двох групах: група дитячого садка (2-5 років) і молодша група (6-10 років)"
                    }
                ],
                "img": "https://images.unsplash.com/photo-1485546246426-74dc88dec4d9?ixlib=rb-0.3.5&s=b603f124f479ef5a275d119dc12b3eda&auto=format&fit=crop&w=300&q=80",
                "imgAlt": "дитина з Біблією"
            },
            "youth": {
                "title": "Молодь",
                "activities": [
                    {
                        "subTitle": "Група з вивчення Біблії",
                        "day": "П'ятниця",
                        "time": "7:30 вечора",
                        "description": "Проводиться щотижня і складається з вдумливого діалогу і обговорень на різні Біблійні теми"
                    },
                    {
                        "subTitle": "Суботня школа",
                        "day": "Субота",
                        "time": "10:00 ранку",
                        "description": "Проводиться щотижнево у Першій Руській церкві АСД і покликана сприяти християнському зросту"
                    }
                ],
                "img": "https://images.unsplash.com/photo-1522008250122-19c4add9df75?ixlib=rb-0.3.5&ixid=eyJhcHBfaWQiOjEyMDd9&s=a11e57d4eb2477ec63a311d5a451ef1e&auto=format&fit=crop&w=300&q=80",
                "imgAlt": "жінка читає Біблію"
            },
            "prayingGroups": {
                "title": "Молитовна група",
                "activities": [
                    {
                        "subTitle": "Спільна молитва",
                        "day": "Вівторок",
                        "time": "8:30 вечора",
                        "description": "Проводиться щотижня по телефону, щоб молитися один за одного і громаду"
                    },
                    {
                        "subTitle": "Молитовна група",
                        "day": "Субота",
                        "time": "9:00 ранку",
                        "description": "Проводиться щотижнево у Першій Руській церкві АСД, щоб молитися один за одного і громаду"
                    }
                ],
                "img": "https://images.unsplash.com/photo-1520857014576-2c4f4c972b57?ixlib=rb-0.3.5&ixid=eyJhcHBfaWQiOjEyMDd9&s=ac3b568666389c970a9d24e6367104b2&auto=format&fit=crop&w=300&q=80",
                "imgAlt": "люди моляться в колі"
            }
        }
    }
}
