{
    "leadership": "руководство",
    "ourPastor": "наш пастор",
    "about": [
        "Где бы вы ни были на своем пути, в Первой Русской Церкви АСД вы найдете поддерживающее сообщество с огромным количеством возможностей для духовного и личностного роста. Присоединяйтесь к нам каждую субботу в праздновании Господа. Спасибо, что посетили нас, и Бог благословит.",
        "Мы - русскоязычная церковь адвентистов седьмого дня, которая более 20 лет обслуживает столицу Нью-Йорка. Мы - разнообразное сообщество людей со страстью быть светом и солью земли."
    ],
    "mission": "Достигать украинско и русскоязычных людей Нью-Йорка с особым, Христо-центрированным посланием Надежды и Цельности.",
    "missionHeader": "миссия",
    "aboutHeader": "О Нас",
    "keyMissionComponents": [
        {
            "title": "целость",
            "text": "Наше отличительное послание, ориентированное на Христа, не только указывает на будущее, оно добавляет «более изобильную жизнь» в настоящее! Сотни научных исследований подтвердили пользу нашего адвентистского послания о здоровье тела, ума и духа. Субботний отдых питает душу. Наши идеи образования и (социальной ответственности) включают в себя гармоничное развитие всего человека - физического, умственного, духовного, социального - от жизни на этой земле до вечности."
        },
        {
            "title": "надужда",
            "text": "Нашей Церкви было поручено достичь мира с особым посланием. Это послание, проиллюстрированное истинами о Святилище, смоделированное в жизни Христа, переданное пророками на протяжении веков и сжато выраженное в Посланиях Трех Ангелов из Откровения 14: 6-12. Это особое послание, сосредоточенное на Христе, пророчески указывает на Его второе пришествие - концепцию"
        },
        {
            "title": "связываться",
            "text": "Метод ученичества Христа - наша модель достижения людей. \"Спаситель смешался с людьми как с теми, кто желал их добра. Он проявил к ним сочувствие, служил их нуждам и завоевал их доверие. Затем Он велел им: \"Следуй за Мною\"\". Служение исцеления, стр. 143"
        }
    ],
    "title": "О Нас"
}
