{
    "title": "О нас",
    "missionHeader": "Миссия",
    "mission": "Донести весть веры и надежды во Христе украиноязычному и русскоязычному населению в Нью-Йорке",
    "about": [
        "Мы - русскоязычная церковь адвентистов седьмого дня, которая более 20 лет служит в городе Нью-Йорк. Мы многообразная община со страстью быть солью и светом земли",
        "Где бы вы ни были на своем пути, в Первой Русской Церкви АСД вы всегда найдете поддержку местной общины с огромным количеством возможностей для духовного и личностного роста. Присоединяйтесь к нам каждую субботу в праздновании Господа. Спасибо, что посетили нас, и да благословит вас Господь"
    ],
    "ourPastor": "Наш пастор",
    "leadership": "Руководство",
    "keyMissionComponentsTitle": "Ключевые компоненты миссии",
    "keyMissionComponents": [
        {
            "title": "Донести весть",
            "text": "Метод ученичества Христа - наша модель обращения к людям. \"Находясь среди людей, Спаситель общался с ними, желая им добра. Он проявлял к ним сочувствие. Он служил их нуждам и завоевывал их доверие. И только после этого Иисус говорил им: \"Следуй за Мною\". Служение исцеления с. 143"
        },
        {
            "title": "Надежда",
            "text": "Нашей Церкви было поручено обратиться к людям с особым посланием. Это послание было проиллюстрировано истинами о Святилище, смоделировано в жизни Христа, передано пророками на протяжении веков и сжато выражено в Посланиях Трех Ангелов из Откровения 14:6-12. Это особое послание, сосредоточенное на Христе, пророчески указывает на Его второе пришествие"
        },
        {
            "title": "Целостность",
            "text": "Наше отличительное послание, ориентированное на Христа, не только указывает на будущее, но и делает нынешнюю жизнь изобильной! Сотни научных исследований подтвердили пользу нашего адвентистского послания о здоровье тела, ума и духа. Субботний отдых питает душу. Наши идеи образования и социальной ответственности включают в себя гармоничное развитие человека на всех уровнях: физическом, умственном, духовном, социальном - от жизни на этой земле до вечности"
        }
    ]
}
