{
    "title": "about",
    "missionHeader": "mission",
    "mission": "Reach Ukrainian and Russian speaking people in Greater New York area with the distinctive, Christ-centered message of Hope and Wholeness.",
    "about": [
        "We are the Russian speaking Seventh-day Adventist church serving the New York metropolitan area for more than 20 years. We are a diverse community of people with a passion to be the light and the salt of the earth.",
        "Wherever you may be on your path, at the First Russian SDA Church you will find a supportive community with a wealth of opportunities for spiritual and personal growth. Join us every Saturday in the celebration of the Lord. Thank you for visiting us and God bless."
    ],
    "ourPastor": "our pastor",
    "leadership": "leadership",
    "keyMissionComponentsTitle": "Key Mission Components",
    "keyMissionComponents": [
        {
            "title": "reach",
            "text": "Christ's method of discipling is our model for reaching people. \"The Savior mingled with men as, one who desired their good. He showed His sympathy for them, ministered to their needs, and - won their confidence. Then He bade them, \"Follow Me.\" Ministry of Healing p. 143"
        },
        {
            "title": "hope",
            "text": "Our Church has been charged to reach the world with a distinctive message. It is a message illustrated by Sanctuary truths, modeled in the life of Christ, communicated by the prophets throughout the ages, and succinctly expressed in the Three Angel's Messages of Revelation 14:6-12. This special, Christ-centered message, points prophetically to His second coming-a concept"
        },
        {
            "title": "wholeness",
            "text": "Our distinctive, Christ-centered message not only points toward the future-it adds \"more abundant life\" to the present! Hundreds of scientific studies have confirmed the benefits of our Adventist message of health of body, mind, and spirit. Sabbath rest nourishes the soul. Our ideas of education and (Social Responsibilities) involve the harmonious development of the whole person-physical, mental, spiritual, social-extending from life on this earth to eternity."
        }
    ]
}
